<div id="" class="main">
    <div class="" style="width: 100%;">
        <h1 class="">
            <span data-page="">Реклама на сайте</span>
        </h1>
        <div class="">
            <p><strong>Стоимость размещения баннеров и текстовой информации:</strong></p>
            <p>1) Брендирование сайта (материал заказчика, кликабельно) - 20 $/мес;</p>
            <p>2) Верхний баннер 468х60 – 40 $/мес;</p>
            <p>3) Нижний баннер 468х60 – 30 $/мес.</p>
            <p><strong>Скидки:</strong></p>
            <p>1) При размещении рекламных материалов на срок три и более месяцев - скидка 5%;</p>
            <p>2) При аренде двух и более рекламных мест - скидка 10%;</p>
            <p>3) При размещении рекламных материалов на срок шесть и более месяцев - скидка 15%;</p>
            <p>4) Рекламным агентствам возможно предоставление скидки до 20%.</p>
            <p><strong>Оформление заказа:</strong></p>
            <p>Для оформления заказа необходимо прислать на почтовый ящик email письмо, в котором указать:</p>
            <p>1) Ссылку на рекламируемый ресурс;</p>
            <p>2) Интересующее рекламное место на сайте;</p>
            <p>3) Баннер в формате gif, jpg или swf, удовлетворяющий всем вышеуказанным требованиям;</p>
            <p>4) Свои контактные данные.</p>
            <p>Email: <span style="color: #0000ff;"><a style="color: #0000ff;" href="mailto:b2b@mvc.ua">b2b@mvc.ua</a></span></p>
            <p>Перед запросом на email, настоятельно рекомендую связаться со мной ВКонтакте или Телеграмме:&nbsp;</p>
            <!--                <p>ВКонтакте -&nbsp;<span style="color: #0000ff;"><a style="color: #0000ff;" href="https://vk.com/nike495">https://vk.com/nike495</a></span></p>-->
            <p>Телеграм -&nbsp;<span style="color: #0000ff;"><a style="color: #0000ff;" href="https://t.me/dmitriyuvin" target="_blank" rel="noopener noreferrer">https://t.me/dmitriyuvin</a></span></p>
        </div>
    </div>
</div>