<div class="" style="width: 100%;">
    <h1 class="">
        <span data-page="15">Пользовательское соглашение сайта</span>
    </h1>
    <div class="">
        <ol>
            <li>Проверка качества товара в течение 10 минут после покупки. (В случае проблемы с аккаунтами свяжитесь со мной, я всегда иду на встречу, даже если прошло больше указанного времени)</li>
            <li>Принятый товар, возврату и обмену не подлежит!</li>
            <li>Чек аккаунтов только в ручном режиме, если вы проверяли купленные аккаунты паблик-чекером, паблик-проксями, то аккаунты замене не подлежат.</li>
            <li>Мы чекаем аккаунты приватным софтом, на приватных прокси, что гарантирует защиту аккаунтов от бана.</li>
            <li>Купленные аккаунты - необходимо сохранить на своем ПК, в нашем магазине ваши аккаунты хранятся в течении 30 дней после чего ссылка для скачивания удаляется.</li>
            <li>Не знание правил не освобождает от ответственности.</li>
            <li>В случае обращения к нам за помощью - ответ поступает минимум в течении 10 минут, максимум в течении суток.Совершая покупка в нашем магазине - вы автоматически соглашаетесь и принимаете данные условия.</li>
            <li>Внимание проверяйте аккаунты сразу после покупки, если аккаунты невалидные пишите в тех поддержку, для замены.</li>
        </ol>
        <p>&nbsp;</p>
        <p>Гарантия на аккаунты - 30 минут, этого времени вполне хватает на проверку аккаунтов.</p>
        <p>После 30 минут, претензии не принимаются и аккаунты замене не подлежат.Если вы не согласны с данными условиями - воздержитесь от покупки.</p>
        <p>&nbsp;</p>
    </div>


</div>